export const messages = {
  commands: {
    start: {
      description: 'Начать работу с ботом',
      message: 'Добро пожаловать в аудиогид бот для выставки Олеси Степановой "После тёмной ночи наступает солнце"'
    },
    artList: {
      description: 'Покзать список работ',
      message: `Посмотреть список работ можно ниже`
    },
    geo: {
      description: 'Как добраться до искры?',
      message: `Посмотреть список работ можно ниже`
    },
  },
  buttons: {
    inlineShowArt: "Посмотреть работы художника"
  }
}